{
	"indireta" : "INDIRETA PRA MIM FOFA??????? KKKKKKKKKKKKKKKKKKKK:ok_hand::ok_hand::ok_hand::joy::joy::joy::joy::joy::joy::joy::joy::ok_hand::joy::ok_hand:KKKK:ok_hand::ok_hand::joy::ok_hand::joy::ok_hand::ok_hand::joy:KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKJKK:joy::ok_hand::joy::ok_hand::joy::ok_hand::joy::ok_hand::joy::ok_hand::joy::joy::ok_hand:KKKKK JOGA NA MINHA LINHA DO TENPO E MARCA O CANIL DE CACHORAS :dog::dog::point_left::punch:QUE VOSE CHAMA DE CLÃ HYUUGA:bomb::bomb::boom::boom: SÓ LEBRO DE VC QUANDO ESCUTO:speaking_head::bust_in_silhouette: LATIDO:dog::dog: NA RUA SUA CACHORA??:dog2::dog2:, ACHO QUE VOU LIGAR:iphone::iphone: PRO IBAMA PRA SABER SE SUA MÃE :person_with_blond_hair::person_with_blond_hair:TEM LICENCIA:white_check_mark::pencil: PRA TE CRIA, SABE PQ ELA NÃO TE DEIXA SAIR DE CASA?:house::house: PORQUE COM ESSA CARA FEIA:cow::cow: QUE VOCÊ TEM ELA TEM MEDO:scream::scream: DE TE CONFUNDIREM COM UM XIPANZE:see_no_evil::speak_no_evil: E TE LEVAREM:runner::arrow_right: PRO ZOOLÓGICO, PROGETO:radioactive::radioactive: DE PUTA,:lipstick::lips::middle_finger::nail_care: NEM O INFERNO:smiling_imp::smiling_imp: É MAIS QUENTE QUE ESSE FOGO:fire::fire: QUE VOCÊ TEM NO SEU RABO??NEM 5 OCEANOS:ocean::ocean: ATLÂNTICOS:ocean::ocean: CONSEGUEM APAGAR:no_entry_sign::no_entry_sign::rolling_eyes::expressionless: ISSO SUA PIRANHA.????:fish::fish::persevere::punch::punch: SABE PORK VARIOS KORREM ATRAZ DE VOOC?:runner::runner::point_left::point_left: POORK QUANDO A MEREMDA:strawberry::melon::tangerine::watermelon::banana: É DE GRACA A FILA ENCHE:family::couple::two_women_holding_hands: TE ORIENTA IMUDA",
	"naosejaporisso" : "Não seja por isso, vários famosos que são milionários estão cometendo suicídio, acho que o dinheiro traz caminhos para coisas que levam a felicidade, mas ele sozinho não é a chave da felicidade, ele tem que vim atrelado a várias outras coisas que muitas vezes uma pessoa sem dinheiro algum tem de sobra",
	"buzinas" : ":warning::warning::warning:ATENÇÃO NAÇÃO!!!! :warning::warning::warning:O PT:star: FOI LONGE DEMAIS AGORA!!!:rage::rage::angry:🤬🤬:scream:EXISTE UM PROJETO DE LEI:open_file_folder::dividers:QUE QUER TROCAR AS BUZINAS:loudspeaker::loud_sound: DOS CARROS:red_car::red_car::taxi::taxi::blue_car:PARA O GRITO:speaking_head::mega: DO PABLO VITTAR 'IUQUE?':loudspeaker::microphone:NÃO QUEREMOS:mute::no_bell:ESSA DEGRADAÇÃO MORAL:family:NO TRÂNSITO:cop:‍♂",
	"inteligente" : "Esse grupo só tem gente inteligente. Estou abismado com tanta competência e intelectualidade🧠, que em comparação com minha realidade :cold_sweat::cold_sweat: faz de mim uma mera :poop:. Agradeço por me aceitarem mesmo sendo esse ser tão inferior aos  🧦🧦 de vocês. Estou aprendendo muito com esse grupo, e consigo notar significantes mudanças em minha vida, e daqui pra frente só :top::top::top::top:,obrigado por tudo, que Deus os ilumine  irmãos.",
	"netflix" : "A NETFLIX :rage::rage: VAI CANCELAR O FINAL DE HOW I MET YOUR MOTHER :cold_sweat::umbrella2::postal_horn: E GRAVAR UM NOVO FINAL COM O TED CASANDO COM O PABLLO VITTAR :two_men_holding_hands::baby_chick::baby_chick: :rage::rage::rage: NA MORAL AGORA ESSE PABLO FOI LONGE DEMAIS :rage::rage::rage::rage::rage::rage::raised_hand_with_fingers_splayed::skin-tone-1::raised_hand_with_fingers_splayed::skin-tone-1::scream::scream::scream:",
	"jerry" : "Eu não apoio o Jerry de maneira nenhuma. Primeiro que desde o começo do desenho ele se mostrou um personagem totalmente sem carisma, que vivia pra infernizar o dono da casa e real protagonista do desenho, Tom, sendo esse ultimo apenas um fantoche no meio das maldades desse rato diabólico. Mas, alguns de vocês com certeza podem pensar 'ah mas o Tom vivia perseguindo o Jerry, ele que era mal' mas eu vim aqui representar ele e perguntar: qual de vocês ia gostar que um rato fizesse um buraco na sua parede e roubasse o queijo da sua geladeira? NINGUÉM. Ratos são uma praga, que trazem doenças e merecem ser exterminados, papel esse que os gatos cumprem com louvor e o Tom também teria cumprido se não fosse o fato do Jerry ter vendido a alma dele pro diabo em troca de protagonismo. Eu nunca era tão feliz quanto nos episódios em que o Tom finalmente pegava esse exu mirim e conseguia dar uma lição nele, pois, mesmo que por poucos momentos, eu tinha esperança que o bem podia mesmo vencer o mal. Tom, nós amamos e respeitamos você e todo o seu trabalho tentando defender sua casa dessa maldição chamada Jerry e acreditamos que um dia sua missão estará completa e você poderá ser eternizado como o maior herói dos desenhos.",
	"acougueiro" : "Num açougue do Rio de Janeiro chega de repente uma exuberante Ferrari e dela sai um torcedor do Vasco e chega para o açougueiro e pergunta: \n- Aí irmão tem picanha?\n- Tenho sim - respondeu o açougueiro.\n- Corte para mim vinte peças - diz o torcedor do Vasco, pagando com notas de 100 dólares, saindo em seguida.\nPassados 10 minutos, chega uma BMW e dela sai um torcedor do Botafogo chega para o açougueiro e pergunta:\n- Aí meu camarada tem alcatra?\n- Tenho sim - respondeu o açougueiro feliz da vida pela venda.\n- Corte 70 quilos - pede o torcedor do fogão. Ele paga com cartão American Express e vai embora.\nNesta hora, muito feliz pelas vendas, o açougueiro recebe um torcedor do Fluminense numa Mercedes que diz:\n- Amizade, tem filé mignon?\n- Tenho sim - respondeu o contente açougueiro.\n- Preciso de 50 quilos, por favor - diz tricolor, que paga a mercadoria com notas de 100 reais, saindo logo após.\nDe repente, chega um Corcel II, bem velho e todo enferrujado, placa de CAXIAS, com um adesivo 'A INVEJA É UMA MERDA' numa lateral, outro no pára-brisa 'VEÍCULO RASTREADO POR VIZINHOS FOFOQUEIROS' e por último, no vidro traseiro inteiro, 'É DEUS NO CÉU E NÓIS NO CORCEU' de onde sai um brutamonte com a camiseta e gorrinho do flamengo e diz para o açougueiro:\n- E aí, fita, tu tem asa?\n- Tenho sim - respondeu o açougueiro.\n- Então voa, cumpadi: é um assalto!!!",
	"hospitais" : "ATENÇÃO :dizzy_face::dizzy_face: RECEBI A NOTÍCIA NO ZAPZAP AGORA :rotating_light::rotating_light: O GOVERNO BRASILEIRO VAI :construction: FECHAR :construction: TODOS OS HOSPITAIS:love_hotel: DO PAÍS :triangular_flag_on_post::triangular_flag_on_post: FAZ PARTE DAS DIRETRIZES DA :no_pedestrians::rainbow: DITADURA PABBLO VITTAR :rainbow::no_pedestrians: PRA FAZER TODO MUNDO PASSAR MAL :ambulance::ambulance:",
	"heyjow" : "Você não vai acreditar, mas você cabia aqui.\nEu segurava você e dizia para sua mãe, este menino vai ser o melhor menino do mundo. Esse menino vai ser melhor que qualquer um que conhecemos. E você cresceu bom, maravilhoso. Foi muito legal ver você crescer, foi um privilégio. Aí chegou a hora de você ser adulto e conquistar o mundo e conquistou. Mas em algum ponto desse percurso, você mudou. Você deixou de ser você. Agora deixa as pessoas colocarem o dedo na sua cara e dizer que você não é bom. E quando fica difícil, você procura alguma coisa pra culpar, como uma sombra. É eu vou te dizer uma coisa que você já sabe. O mundo não é um grande arco-íris. É um lugar sujo, um lugar cruel, que não quer saber o quanto você é durão, vai botar você de joelhos e você vai ficar de joelhos pra sempre se você deixar. Você, eu, ninguém vai bater tão duro como vida. Mas não se trata de bater duro. Se trata do quanto você é capaz de aguentar e seguir em frente; o quanto você é capaz de aguentar e continuar tentando. É assim que se consegue vencer! Agora, se você sabe o seu valor, então vá atrás do que você merece. Mas tem que ter disposição pra apanhar, e nada de apontar dedo dizer que você não consegue por causa dele ou dela, ou de quem seja. Só covardes fazem isso, e você não é covarde. Você é melhor do que isso! Eu sempre vou amar você acima de tudo. Aconteça o que acontecer. Você é meu filho, meu sangue. Você é a melhor coisa da minha vida. Mas até que você comece a acreditar em si mesmo, nunca vai ter uma vida."
}